
/* Class = "NSMenu"; title = "Головне Меню"; ObjectID = "225"; */
"225.title" = "Головне Меню";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Про Cyberduck"; ObjectID = "228"; */
"228.title" = "Про Cyberduck";

/* Class = "NSMenuItem"; title = "Перевірка оновлення…"; ObjectID = "229"; */
"229.title" = "Перевірка оновлення…";

/* Class = "NSMenuItem"; title = "Налаштування…"; ObjectID = "231"; */
"231.title" = "Налаштування…";

/* Class = "NSMenuItem"; title = "Пожертвувати…"; ObjectID = "232"; */
"232.title" = "Пожертвувати…";

/* Class = "NSMenuItem"; title = "Послуги"; ObjectID = "235"; */
"235.title" = "Послуги";

/* Class = "NSMenu"; title = "Послуги"; ObjectID = "236"; */
"236.title" = "Послуги";

/* Class = "NSMenuItem"; title = "Приховати Cyberduck"; ObjectID = "238"; */
"238.title" = "Приховати Cyberduck";

/* Class = "NSMenuItem"; title = "Приховати Інші"; ObjectID = "239"; */
"239.title" = "Приховати Інші";

/* Class = "NSMenuItem"; title = "Показати Всі"; ObjectID = "240"; */
"240.title" = "Показати Всі";

/* Class = "NSMenuItem"; title = "Вийти з Cyberduck"; ObjectID = "242"; */
"242.title" = "Вийти з Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Файл"; ObjectID = "244"; */
"244.title" = "Файл";

/* Class = "NSMenuItem"; title = "Новий Оглядач"; ObjectID = "245"; */
"245.title" = "Новий Оглядач";

/* Class = "NSMenuItem"; title = "Відкрити З'єднання…"; ObjectID = "246"; */
"246.title" = "Відкрити З'єднання…";

/* Class = "NSMenuItem"; title = "Нове завантаження"; ObjectID = "248"; */
"248.title" = "Нове завантаження";

/* Class = "NSMenuItem"; title = "Нова Тека…"; ObjectID = "250"; */
"250.title" = "Нова Тека…";

/* Class = "NSMenuItem"; title = "Новий Файл…"; ObjectID = "251"; */
"251.title" = "Новий Файл…";

/* Class = "NSMenuItem"; title = "Нове символьне посилання…"; ObjectID = "252"; */
"252.title" = "Нове символьне посилання…";

/* Class = "NSMenuItem"; title = "Перейменувати…"; ObjectID = "253"; */
"253.title" = "Перейменувати…";

/* Class = "NSMenuItem"; title = "Дублювати…"; ObjectID = "254"; */
"254.title" = "Дублювати…";

/* Class = "NSMenuItem"; title = "Відкрити URL"; ObjectID = "256"; */
"256.title" = "Відкрити URL";

/* Class = "NSMenu"; title = "Відкрити URL"; ObjectID = "257"; */
"257.title" = "Відкрити URL";

/* Class = "NSMenuItem"; title = "Редагувати за допомогою"; ObjectID = "258"; */
"258.title" = "Редагувати за допомогою";

/* Class = "NSMenu"; title = "Редагувати за допомогою"; ObjectID = "259"; */
"259.title" = "Редагувати за допомогою";

/* Class = "NSMenuItem"; title = "Швидкий Перегляд"; ObjectID = "260"; */
"260.title" = "Швидкий Перегляд";

/* Class = "NSMenuItem"; title = "Інфо"; ObjectID = "261"; */
"261.title" = "Інфо";

/* Class = "NSMenuItem"; title = "Завантажити"; ObjectID = "263"; */
"263.title" = "Завантажити";

/* Class = "NSMenuItem"; title = "Завантажити як…"; ObjectID = "264"; */
"264.title" = "Завантажити як…";

/* Class = "NSMenuItem"; title = "Завантажити до…"; ObjectID = "265"; */
"265.title" = "Завантажити до…";

/* Class = "NSMenuItem"; title = "Вивантажити…"; ObjectID = "266"; */
"266.title" = "Вивантажити…";

/* Class = "NSMenuItem"; title = "Синхронізувати…"; ObjectID = "267"; */
"267.title" = "Синхронізувати…";

/* Class = "NSMenuItem"; title = "Вилучити"; ObjectID = "269"; */
"269.title" = "Вилучити";

/* Class = "NSMenuItem"; title = "Повернути"; ObjectID = "270"; */
"270.title" = "Повернути";

/* Class = "NSMenuItem"; title = "Створити Архів"; ObjectID = "272"; */
"272.title" = "Створити Архів";

/* Class = "NSMenu"; title = "Створити Архів"; ObjectID = "273"; */
"273.title" = "Створити Архів";

/* Class = "NSMenuItem"; title = "Розархівувати"; ObjectID = "274"; */
"274.title" = "Розархівувати";

/* Class = "NSMenuItem"; title = "Друкувати…"; ObjectID = "276"; */
"276.title" = "Друкувати…";

/* Class = "NSMenuItem"; title = "Закрити Вікно"; ObjectID = "278"; */
"278.title" = "Закрити Вікно";

/* Class = "NSMenuItem"; title = "Редагувати"; ObjectID = "279"; */
"279.title" = "Редагувати";

/* Class = "NSMenu"; title = "Редагувати"; ObjectID = "280"; */
"280.title" = "Редагувати";

/* Class = "NSMenuItem"; title = "Відмінити"; ObjectID = "281"; */
"281.title" = "Відмінити";

/* Class = "NSMenuItem"; title = "Повторити"; ObjectID = "282"; */
"282.title" = "Повторити";

/* Class = "NSMenuItem"; title = "Вирізати"; ObjectID = "284"; */
"284.title" = "Вирізати";

/* Class = "NSMenuItem"; title = "Копіювати"; ObjectID = "285"; */
"285.title" = "Копіювати";

/* Class = "NSMenuItem"; title = "Копіювати URL"; ObjectID = "286"; */
"286.title" = "Копіювати URL";

/* Class = "NSMenu"; title = "Копіювати URL"; ObjectID = "287"; */
"287.title" = "Копіювати URL";

/* Class = "NSMenuItem"; title = "Вставити"; ObjectID = "288"; */
"288.title" = "Вставити";

/* Class = "NSMenuItem"; title = "Виділити Все"; ObjectID = "289"; */
"289.title" = "Виділити Все";

/* Class = "NSMenuItem"; title = "Вигляд"; ObjectID = "290"; */
"290.title" = "Вигляд";

/* Class = "NSMenu"; title = "Вигляд"; ObjectID = "291"; */
"291.title" = "Вигляд";

/* Class = "NSMenuItem"; title = "Списком"; ObjectID = "292"; */
"292.title" = "Списком";

/* Class = "NSMenuItem"; title = "Схемою"; ObjectID = "293"; */
"293.title" = "Схемою";

/* Class = "NSMenuItem"; title = "Колонка"; ObjectID = "295"; */
"295.title" = "Колонка";

/* Class = "NSMenu"; title = "Колонка"; ObjectID = "296"; */
"296.title" = "Колонка";

/* Class = "NSMenuItem"; title = "Приховати Панель інструментів"; ObjectID = "298"; */
"298.title" = "Приховати Панель інструментів";

/* Class = "NSMenuItem"; title = "Налаштувати Панель інструментів…"; ObjectID = "299"; */
"299.title" = "Налаштувати Панель інструментів…";

/* Class = "NSMenuItem"; title = "Показати Приховані Файли"; ObjectID = "301"; */
"301.title" = "Показати Приховані Файли";

/* Class = "NSMenuItem"; title = "Кодування Тексту"; ObjectID = "302"; */
"302.title" = "Кодування Тексту";

/* Class = "NSMenu"; title = "Кодування Тексту"; ObjectID = "303"; */
"303.title" = "Кодування Тексту";

/* Class = "NSMenuItem"; title = "Поїхали!"; ObjectID = "306"; */
"306.title" = "Поїхали!";

/* Class = "NSMenu"; title = "Поїхали!"; ObjectID = "307"; */
"307.title" = "Поїхали!";

/* Class = "NSMenuItem"; title = "Оновити"; ObjectID = "308"; */
"308.title" = "Оновити";

/* Class = "NSMenuItem"; title = "Перейти до теки…"; ObjectID = "310"; */
"310.title" = "Перейти до теки…";

/* Class = "NSMenuItem"; title = "Назад"; ObjectID = "311"; */
"311.title" = "Назад";

/* Class = "NSMenuItem"; title = "Вперед"; ObjectID = "312"; */
"312.title" = "Вперед";

/* Class = "NSMenuItem"; title = "Вкладена тека"; ObjectID = "313"; */
"313.title" = "Вкладена тека";

/* Class = "NSMenuItem"; title = "Всередині"; ObjectID = "314"; */
"314.title" = "Всередині";

/* Class = "NSMenuItem"; title = "Шукати…"; ObjectID = "315"; */
"315.title" = "Шукати…";

/* Class = "NSMenuItem"; title = "Надіслати Команду…"; ObjectID = "317"; */
"317.title" = "Надіслати Команду…";

/* Class = "NSMenuItem"; title = "Open in Terminal"; ObjectID = "318"; */
"318.title" = "Open in Terminal";

/* Class = "NSMenuItem"; title = "Стоп"; ObjectID = "320"; */
"320.title" = "Стоп";

/* Class = "NSMenuItem"; title = "Закладка"; ObjectID = "322"; */
"322.title" = "Закладка";

/* Class = "NSMenu"; title = "Закладка"; ObjectID = "323"; */
"323.title" = "Закладка";

/* Class = "NSMenuItem"; title = "Переключитись на Закладки"; ObjectID = "324"; */
"324.title" = "Переключитись на Закладки";

/* Class = "NSMenuItem"; title = "Сортувати за"; ObjectID = "325"; */
"325.title" = "Сортувати за";

/* Class = "NSMenu"; title = "Сортувати за"; ObjectID = "326"; */
"326.title" = "Сортувати за";

/* Class = "NSMenuItem"; title = "Псевдонім"; ObjectID = "327"; */
"327.title" = "Псевдонім";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Нова закладка"; ObjectID = "331"; */
"331.title" = "Нова закладка";

/* Class = "NSMenuItem"; title = "Видалити Закладку"; ObjectID = "332"; */
"332.title" = "Видалити Закладку";

/* Class = "NSMenuItem"; title = "Редагувати Закладку"; ObjectID = "333"; */
"333.title" = "Редагувати Закладку";

/* Class = "NSMenuItem"; title = "Дублювати Закладку"; ObjectID = "334"; */
"334.title" = "Дублювати Закладку";

/* Class = "NSMenuItem"; title = "Вікно"; ObjectID = "336"; */
"336.title" = "Вікно";

/* Class = "NSMenu"; title = "Вікно"; ObjectID = "337"; */
"337.title" = "Вікно";

/* Class = "NSMenuItem"; title = "Мінімізувати"; ObjectID = "338"; */
"338.title" = "Мінімізувати";

/* Class = "NSMenuItem"; title = "Передачі"; ObjectID = "340"; */
"340.title" = "Передачі";

/* Class = "NSMenuItem"; title = "Діяльність"; ObjectID = "341"; */
"341.title" = "Діяльність";

/* Class = "NSMenuItem"; title = "Помістити Всі на Передній план"; ObjectID = "343"; */
"343.title" = "Помістити Всі на Передній план";

/* Class = "NSMenuItem"; title = "Допомога"; ObjectID = "344"; */
"344.title" = "Допомога";

/* Class = "NSMenu"; title = "Допомога"; ObjectID = "345"; */
"345.title" = "Допомога";

/* Class = "NSMenuItem"; title = "Допомога по Cyberduck"; ObjectID = "346"; */
"346.title" = "Допомога по Cyberduck";

/* Class = "NSMenuItem"; title = "Ліцензія"; ObjectID = "347"; */
"347.title" = "Ліцензія";

/* Class = "NSMenuItem"; title = "Подяки"; ObjectID = "348"; */
"348.title" = "Подяки";

/* Class = "NSMenuItem"; title = "Повідомити про помилку"; ObjectID = "350"; */
"350.title" = "Повідомити про помилку";

/* Class = "NSMenu"; title = "Меню"; ObjectID = "351"; */
"351.title" = "Меню";

/* Class = "NSMenuItem"; title = "Новий Оглядач"; ObjectID = "352"; */
"352.title" = "Новий Оглядач";

/* Class = "NSMenuItem"; title = "Передачі"; ObjectID = "353"; */
"353.title" = "Передачі";

/* Class = "NSMenuItem"; title = "З'єднатися"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "З'єднатися";

/* Class = "NSMenuItem"; title = "Поділитися…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Поділитися…";

/* Class = "NSMenuItem"; title = "Запит файлів..."; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Запит файлів...";

/* Class = "NSMenuItem"; title = "Відновити"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Відновити";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Замкнути сховище"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Замкнути сховище";

/* Class = "NSMenuItem"; title = "Роз'єднатись"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Роз'єднатись";
